/*****************************************************************************
 * 파일명 : ibk-csw-untact-untact800.js
 * 작성일 : 2021. 04. 08
 * 작성자 : 신성환
 * 설 명 : 서류재촬영 안내
 * ===========================================================================
 * 변경이력:
 * DATE				AUTHOR		DESCRIPTION
 * ---------------------------------------------------------------------------
 * 변경 이력은 이곳에 추가 합니다.
 *****************************************************************************/

ibk.csw.untact.untact800 = function(){
	
	return{
		
		/**
		 * 서류재촬영 완료 화면 이동   
		 */
		goCpuntact801 : function(form){		
			msb.util.form.sendForm(form, '/untact/csuntact801.do');
		},
		
		dummy : null
	};
	
}();

//# sourceURL=ibk-csw-untact-untact800.js